/* All Contacts */
"All Contacts" = "Alle Kontakte";

/* Create Smart Mailboxes */
"Create Smart Mailboxes" = "Intelligente Postfächer anlegen";

/* Info text at the bottom of the window, three strings are inserted. The Address Book group name can also be the complete address book. */
"Info Text. Command name: %@, Smart Mailbox name: %@, AddressBook Group name: %@, CCstatus: %@" = "Durch Klick auf den Knopf „%@“ werden die Einstellungen für Intelligente Postfächer in Mail aktualisiert, indem ein Ordner „%@“ für Intelligente Postfächer angelegt oder ersetzt wird.

Dieser Ordner enthält für jeden Kontakt %@ ein Intelligentes Postfach. Jedes dieser Postfächer enthält alle Nachrichten, in denen eine E-Mail Adresse des zugehörigen Kontaktes als %@ vorkommt.
";

/* the group '%@' of your address book */
"the group '%@' of your address book" = "der Gruppe „%@“ im Adressbuch";

/* your address book */
"your address book" = "im Adressbuch";

/* Mail will be quit and re-launched. */
"Mail will be quit and re-launched." = "Mail wird beendet und neu gestartet.";


/* Launching Mail */
"Relaunching Mail" = "Starte Mail";

/* Suffix for Backup file name */
"Pre Mailboxer" = "(vor Mailboxer)";

/* Processing AddressBook */
"Processing Address Book" = "Bearbeite Adressbuch";

/* Quitting Mail */
"Quitting Mail" = "Beende Mail";

/* sender, recipient or carbon copy recipient */
"sender, recipient or carbon copy recipient" = "Absender, Empfänger, oder Kopieempfänger";

/* sender or recipient */
"sender or recipient" = "Absender oder Empfänger";



/* Items of the sort order menu in the Preferences */
"Date Received" = "Empfangen";
"Mailbox" = "Postfach";
"Subject" = "Betreff";
